{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "?": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "]": 58,
      "_": 59,
      "`": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "~": 87,
      "¡": 88,
      "¦": 89,
      "©": 90,
      "«": 91,
      "­": 92,
      "±": 93,
      "³": 94,
      "´": 95,
      "¶": 96,
      "»": 97,
      "Â": 98,
      "Ã": 99,
      "â": 100,
      "œ": 101,
      "Š": 102,
      "˜": 103,
      "“": 104,
      "”": 105,
      "•": 106,
      "‰": 107,
      "‹": 108,
      "€": 109,
      "™": 110,
      "##h": 111,
      "##a": 112,
      "##n": 113,
      "##k": 114,
      "##s": 115,
      "##g": 116,
      "##i": 117,
      "##v": 118,
      "##t": 119,
      "##e": 120,
      "##l": 121,
      "##T": 122,
      "##r": 123,
      "##â": 124,
      "##c": 125,
      "##u": 126,
      "##w": 127,
      "##d": 128,
      "##o": 129,
      "##b": 130,
      "##m": 131,
      "##q": 132,
      "##p": 133,
      "##y": 134,
      "##Y": 135,
      "##A": 136,
      "##K": 137,
      "##I": 138,
      "##N": 139,
      "##G": 140,
      "##R": 141,
      "##E": 142,
      "##S": 143,
      "##x": 144,
      "##z": 145,
      "##f": 146,
      "##J": 147,
      "##Ã": 148,
      "##W": 149,
      "##'": 150,
      "##!": 151,
      "##C": 152,
      "##6": 153,
      "##H": 154,
      "##P": 155,
      "##F": 156,
      "##O": 157,
      "##U": 158,
      "##D": 159,
      "##j": 160,
      "##¦": 161,
      "##\"": 162,
      "##2": 163,
      "##,": 164,
      "##?": 165,
      "##‹": 166,
      "##M": 167,
      "##`": 168,
      "##.": 169,
      "##0": 170,
      "##L": 171,
      "##3": 172,
      "##B": 173,
      "##9": 174,
      "##Q": 175,
      "##V": 176,
      "##7": 177,
      "##-": 178,
      "##)": 179,
      "##8": 180,
      "##Z": 181,
      "##“": 182,
      "##˜": 183,
      "##™": 184,
      "##5": 185,
      "###": 186,
      "##Â": 187,
      "##‰": 188,
      "##*": 189,
      "##X": 190,
      "##4": 191,
      "##(": 192,
      "##1": 193,
      "##”": 194,
      "##:": 195,
      "##•": 196,
      "##]": 197
    }
  }
}